/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© 2016 Logitech® Inc. Todos os direitos reservados.";
CFBundleDisplayName = "Configurações da câmera Logitech";
CFBundleGetInfoString = "© 2016 Logitech® Inc. Todos os direitos reservados.";
CFBundleName = "Configurações da câmera Logitech";